localStorage.setIteam('dataBook', JSON.stringify('dataBook'));
let data = localStorage.getIteam('data');
data = JSON.parse('data');

let dataBook = [
  {
   id : '1',
   name : 'Де живе свобода',
   author: 'Светлана Талан',
   img: 'https://www.bookclub.ua/images/db/goods/k/35333_52676_k.jpg',
   description:`Закохані наважуються на божевілля — тікати до зони відчуження.
   Якнайдалі від людей, туди, де вони зможуть збудувати власний химерний рай,
   відмежований від світу. Але втеча не завжди означає свободу.
   Бо найстрашніша в’язниця, з якої не можливо втекти — у нас самих…`
},

  {
   id : '2',
   name : 'Що впало, те пропало',
   author: 'Стивен Кинг',
   img: 'https://www.bookclub.ua/images/db/goods/k/35333_52676_k.jpg',
   description:`Легендарного письменника вбиває збожеволілий фанат Морріс Белламі. 
   Він викрадає записники літератора,
   які містять його новий роман, але прочитати твір не встигає - поліція наступає йому на п’яти. 
   Перш ніж потрапити до поліцейських рук,
   Морріс заховує свій скарб... Роки по тому хлопчик Піт Сауберс знаходить скриню 
   із записниками славетного письменника. `
},

  {
   id : '3',
   name : 'Обіцянка собаки',
   author: 'Брюс Кэмерон',
   img: 'https://www.bookclub.ua/images/db/goods/53471_98145.jpg',
   description:`Кажуть, усі собаки потрапляють до раю. Особливо такі, як Бейлі.
   Він прожив чимало життів і нарешті може спочити. Та Ітан, перший господар Бейлі,
   знов відправляє його на землю. Врятувати ще одну родину. Виконати свою останню обіцянку людям.
   Тут без жертв не обійтися: Бейлі має забути свої попередні життя та втратити спогади про Ітана.. `
}];


